/* Ink */
"Epson genuine" = "Epson原廠";
"EPSON genuine" = "EPSON原廠";
"NONEGENUINECARTRIDGE" = "非原廠墨水卡匣";

/* Color */
"Black" = "黑色";
"Color" = "彩色";
"Matte Black" = "消光黑";
"Photo Black" = "亮黑色";
"Light Black" = "淡黑色";
"Light Light Black" = "超淡黑";
"Cyan" = "藍色";
"Light Cyan" = "淡藍色";
"Magenta" = "紅色";
"Light Magenta" = "淡紅色";
"Yellow" = "黄色";
"Dark Yellow" = "深黃色";
"Red" = "紅色";
"Blue" = "藍色";
"Gloss Optimizer" = "透明色";
"Vivid Magenta" = "靚紅色";
"Vivid Light Magenta" = "淡靚紅色";
"Orange" = "橘色";
"Green" = "綠色";
"Unknown" = "未知的";

"LFP Black" = "黑色";
"LFP Matte Black" = "消光黑";
"LFP Photo Black" = "亮黑色";
"LFP Light Black" = "淡黑色";
"LFP Light Light Black" = "超淡黑";
"LFP Cyan" = "青色";
"LFP Light Cyan" = "淡青色";
"LFP Magenta" = "洋紅色";
"LFP Light Magenta" = "淡洋紅色";
"LFP Yellow" = "黃色";
"LFP Dark Yellow" = "深黃色";
"LFP Red" = "紅色";
"LFP Blue" = "藍色";
"LFP Gloss Optimizer" = "透明色";
"LFP Vivid Magenta" = "靚紅色";
"LFP Vivid Light Magenta" = "淡靚紅色";
"LFP Orange" = "橘色";
"LFP Green" = "綠色";

"EAI Black" = "黑色";
"EAI Matte Black" = "消光黑";
"EAI Photo Black" = "亮黑色";
"EAI Light Black" = "淡黑色";
"EAI Light Light Black" = "超淡黑";
"EAI Cyan" = "藍色";
"EAI Light Cyan" = "淡藍色";
"EAI Magenta" = "紅色";
"EAI Light Magenta" = "淡紅色";
"EAI Yellow" = "黄色";
"EAI Dark Yellow" = "深黃色";
"EAI Red" = "紅色";
"EAI Blue" = "藍色";
"EAI Gloss Optimizer" = "透明色";
"EAI Vivid Magenta" = "靚紅色";
"EAI Vivid Light Magenta" = "淡靚紅色";
"EAI Orange" = "橘色";
"EAI Green" = "綠色";

/* Meter String */
"MetterStr_E" = "E";
"MetterStr_F" = "F";

/* Error String */
"Common ComError Text1" = "連線錯誤";
"Common ComError Text2" = "檢查印表機的連接線並確定已開啟所有裝置的電源。若在列印時關閉印表機電源，則會取消列印工作。如果仍未清除此錯誤，請參考印表機相關文件。";
"Common ComError B1" = "重試";
"Common ComError B2" = "取消";

"Common Error Text1" = "未知的錯誤";
"Common Error Text2" = "關閉印表機電源，然後移除所有夾紙。過數分鐘後，再開啟印表機電源。";
"Common Error B1" = "中止";
"Common Error B2" = "繼續";

"Common FF Error Text1" = "更換墨水卡匣";
"Common FF Error Text2" = "檢查墨水卡匣是否已安裝正確。";
"Common FF Error B1" = "中止";
"Common FF Error B2" = "繼續";

"Common Ink Low at Proxy" = "墨水存量低";

"InkString_Colon" = ": ";
"InkString_Comma" = ", ";
"InkString_Linebreak" = "
";

"INKSETALERT_READDPRINTER_P" = "目前安裝在印表機中的墨水卡匣組合與在〝列印中心〞中選擇的印表機所安裝的墨水卡匣不同。請從〝列印中心〞的〝印表機列表〞中刪除印表機，然後再重新加入印表機。";
"INKSETALERT_READDPRINTER_T" = "目前安裝在印表機中的墨水卡匣組合與在〝印表機設定工具程式〞中選擇的印表機所安裝的墨水卡匣不同。請從〝印表機設定工具程式〞的〝印表機列表〞中刪除印表機，然後再重新加入印表機。";
"INKSETALERT_READDPRINTER_L" = "目前安裝在印表機中的墨水卡匣組合與選擇的印表機所安裝的墨水卡匣不同。請從 系統偏好設定 > 列印與傳真 > 列印選單的〝印表機列表〞中刪除印表機，然後再重新加入印表機。";

"Code" = "料號";

/* For Paper Low Alert */
"PAPERLOW_P" = "紙張即將用完";

/* For Simple Error Hanlder For CFF */
"SEH_COMUERR" = "連線錯誤";
"SEH_ER00" = "一般錯誤";
"SEH_ER01" = "印表機忙碌中";
"SEH_ER04" = "夾紙";
"SEH_ER05" = "更換墨水卡匣";
"SEH_ER05_ICERR" = "更換墨水卡匣";
"SEH_ER05_FF" = "更換墨水卡匣";
"SEH_ER06" = "沒有正確地放入紙張";
"SEH_ER10" = "服務需求";
"SEH_WRCD" = "無法完成印字頭清潔。";
"SEH_CCE" = "發生錯誤。";
"SEH_RPE" = "在印表機驅動程式中選擇的紙張來源設定不適合放入印表機中的紙張。";
"SEH_STCS" = "導墨系統";

/* Ink Exchange Error */
"Ink Exchange Err 1" = "發生連線錯誤。請確定已開啟印表機電源，並檢查連接狀態。如果正在列印噴嘴檢查表單，請先關閉印表機電源，然後再開啟以重置印表機。";
"Ink Exchange Err 2" = "印字頭無法移動至墨水卡匣的更換位置。";
"Ink Exchange Err 3" = "印字頭無法移動至正確位置。";
"Ink Exchange Err 4" = "無法完成墨水設定。";

/* Error Handler */
"ErrorHandler Append String Cancel" = "
解決有關產品的問題。";
"ErrorHandler Button String Cancel" = "取消";

/* Ink Tank Utility */
"Above" = "以上";
"below" = "以下";
"Correct" = "此ID有效。";
"Wrong" = "此ID無效。";
"DifferenceColor" = "此ID適用於%correctcolor%。
此ID無效。";
"Duplicate" = "您無法輸入之前已使用過的ID。";
"DifferenceMachine" = "此ID無效。";
"Ink Tank Utility Err1" = "無此印表機可用的訊息。";
"Ink Tank Utility Err2" = "發生連線錯誤。
請檢查連線並重試一次。";
